Repository: common-repository/qr-code-payment
Catalog: languages/qrcode-payment-*.po
Languages: pl_pl

source: Scan the QR code in your bank's mobile application
pl_pl: Zeskanuj kod QR w aplikacji mobilnej swojego Banku

source: Order number: %s
pl_pl: Numer zamówienia: %s

source: Settings have been saved.
pl_pl: Ustawienia zostały zapisane.

source: Hide this information.
pl_pl: Ukryj tę informację.

source: Settings
pl_pl: Ustawienia

source: Recipient of the transfer
pl_pl: Odbiorca przelewu

source: Transfer title
pl_pl: Tytuł przelewu

source: Encouraging text
pl_pl: Tekst zachęcający

source: Save changes
pl_pl: Zapisz zmiany

source: Adds QRCode to payments by regular transfer.
pl_pl: Dodaje QRCode do płatności zwykłym przelewem.
